<?php


$teams = [
    ['id' => 1, 'name' => 'Талас'],
    ['id' => 2, 'name' => 'Топ Тоголок'],
    ['id' => 3, 'name' => 'Виват'],
    ['id' => 4, 'name' => 'Нарын'],
    ['id' => 5, 'name' => 'Каракол'],
    ['id' => 6, 'name' => 'Шам'],
    ['id' => 7, 'name' => 'Кант'],
    ['id' => 8, 'name' => 'Спорткомитет'],
    ['id' => 11, 'name' => 'Алай'],
    ['id' => 9, 'name' => 'ОШМУ'],
    ['id' => 10, 'name' => 'Art Blast Group'],
    ['id' => 12, 'name' => 'Жаш Муун'],
    ['id' => 13, 'name' => 'Лидер-ОШМУ'],
    ['id' => 14, 'name' => 'Достук'],
    ['id' => 15, 'name' => 'Toyota'],
];
